"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"andorra\\\": 148, \\\"oficialmente\\\": 9, \\\"principado\\\": 33, \\\"microestado\\\": 2, \\\"soberano\\\": 5, \\\"suroeste\\\": 6, \\\"europa\\\": 50, \\\"ubicado\\\": 14, \\\"espa\\\\u00f1a\\\": 53, \\\"francia\\\": 49, \\\"l\\\\u00edmite\\\": 10, \\\"pen\\\\u00ednsula\\\": 14, \\\"ib\\\\u00e9rica\\\": 4, \\\"constituye\\\": 8, \\\"independiente\\\": 19, \\\"derecho\\\": 15, \\\"democr\\\\u00e1tico\\\": 6, \\\"social\\\": 27, \\\"cuya\\\": 10, \\\"forma\\\": 80, \\\"gobierno\\\": 79, \\\"coprincipado\\\": 3, \\\"parlamentario\\\": 2, \\\"territorio\\\": 50, \\\"organizado\\\": 2, \\\"siete\\\": 23, \\\"parroquias\\\": 13, \\\"poblaci\\\\u00f3n\\\": 111, \\\"total\\\": 37, \\\"habitantes\\\": 37, \\\"capital\\\": 31, \\\"vieja\\\": 15, \\\"km\\\": 60, \\\"extensi\\\\u00f3n\\\": 13, \\\"territorial\\\": 8, \\\"situado\\\": 6, \\\"pirineos\\\": 11, \\\"altitud\\\": 11, \\\"media\\\": 21, \\\"m\\\": 68, \\\"s\\\": 25, \\\"n\\\": 26, \\\"limita\\\": 8, \\\"sur\\\": 131, \\\"comarcas\\\": 1, \\\"catalanas\\\": 2, \\\"cerda\\\\u00f1a\\\": 1, \\\"alto\\\": 21, \\\"urgel\\\": 21, \\\"pallars\\\": 1, \\\"sobir\\\\u00e1\\\": 1, \\\"norte\\\": 105, \\\"departamentos\\\": 1, \\\"arige\\\": 2, \\\"orientales\\\": 7, \\\"occitania\\\": 1, \\\"sistema\\\": 48, \\\"pol\\\\u00edtico\\\": 12, \\\"democracia\\\": 3, \\\"parlamentaria\\\": 1, \\\"cuyos\\\": 9, \\\"jefes\\\": 5, \\\"copr\\\\u00edncipes\\\": 3, \\\"obispo\\\": 12, \\\"presidente\\\": 27, \\\"jefe\\\": 10, \\\"idioma\\\": 11, \\\"oficial\\\": 34, \\\"catal\\\\u00e1n\\\": 14, \\\"\\\\u00fanico\\\": 17, \\\"dicha\\\": 16, \\\"lengua\\\": 32, \\\"aunque\\\": 102, \\\"influencia\\\": 12, \\\"rodean\\\": 2, \\\"uso\\\": 40, \\\"com\\\\u00fan\\\": 8, \\\"espa\\\\u00f1ol\\\": 28, \\\"habitual\\\": 7, \\\"alrededor\\\": 22, \\\"tercio\\\": 5, \\\"franc\\\\u00e9s\\\": 31, \\\"antiguamente\\\": 3, \\\"todas\\\": 23, \\\"casas\\\": 5, \\\"hablaba\\\": 3, \\\"secundaria\\\": 4, \\\"ej\\\\u00e9rcito\\\": 17, \\\"cuerpo\\\": 13, \\\"polic\\\\u00eda\\\": 8, \\\"creado\\\": 7, \\\"caso\\\": 19, \\\"emergencias\\\": 3, \\\"desastres\\\": 1, \\\"naturales\\\": 11, \\\"ejemplo\\\": 39, \\\"inundaciones\\\": 2, \\\"ocurrieron\\\": 1, \\\"costumbre\\\": 2, \\\"dictaba\\\": 1, \\\"convocar\\\\u00eda\\\": 1, \\\"somat\\\\u00e9n\\\": 1, \\\"formado\\\": 9, \\\"cabezas\\\": 1, \\\"familia\\\": 39, \\\"nacionalidad\\\": 30, \\\"andorrana\\\": 30, \\\"pr\\\\u00e1ctica\\\": 10, \\\"\\\\u00e9poca\\\": 30, \\\"pa\\\\u00eds\\\": 208, \\\"gestiona\\\": 1, \\\"cat\\\\u00e1strofe\\\": 1, \\\"grave\\\": 6, \\\"recurrir\\\\u00eda\\\": 1, \\\"ayuda\\\": 11, \\\"espa\\\\u00f1ola\\\": 25, \\\"francesa\\\": 25, \\\"seg\\\\u00fan\\\": 67, \\\"tratado\\\": 18, \\\"trilateral\\\": 2, \\\"vecindad\\\": 1, \\\"amistad\\\": 3, \\\"cooperaci\\\\u00f3n\\\": 19, \\\"tiempo\\\": 32, \\\"pobre\\\": 3, \\\"aislado\\\": 1, \\\"consigui\\\\u00f3\\\": 10, \\\"notable\\\": 4, \\\"prosperidad\\\": 2, \\\"segunda\\\": 34, \\\"guerra\\\": 70, \\\"mundial\\\": 108, \\\"trav\\\\u00e9s\\\": 40, \\\"turismo\\\": 10, \\\"especialmente\\\": 24, \\\"condici\\\\u00f3n\\\": 10, \\\"para\\\\u00edso\\\": 7, \\\"fiscal\\\": 9, \\\"perdi\\\\u00f3\\\": 1, \\\"febrero\\\": 12, \\\"grande\\\": 39, \\\"etimolog\\\\u00eda\\\": 5, \\\"nombre\\\": 42, \\\"enclavado\\\": 2, \\\"desconocida\\\": 2, \\\"as\\\\u00ed\\\": 95, \\\"procedencia\\\": 1, \\\"hip\\\\u00f3tesis\\\": 7, \\\"propuestas\\\": 3, \\\"aceptadas\\\": 4, \\\"consideran\\\": 9, \\\"trata\\\": 11, \\\"t\\\\u00e9rmino\\\": 32, \\\"origen\\\": 38, \\\"prerromano\\\": 1, \\\"quiz\\\\u00e1s\\\": 2, \\\"\\\\u00edbero\\\": 1, \\\"vasco\\\": 3, \\\"pueblo\\\": 13, \\\"andosini\\\": 1, \\\"mencionado\\\": 5, \\\"polibiocomo\\\": 1, \\\"moradores\\\": 1, \\\"puede\\\": 71, \\\"ser\\\": 93, \\\"antecedente\\\": 2, \\\"especial\\\": 16, \\\"inscripciones\\\": 2, \\\"ib\\\\u00e9ricas\\\": 1, \\\"encuentra\\\": 35, \\\"gentilicio\\\": 2, \\\"andurriensis\\\": 1, \\\"presupone\\\": 1, \\\"existencia\\\": 14, \\\"top\\\\u00f3nimo\\\": 3, \\\"andura\\\": 1, \\\"relacionarse\\\": 2, \\\"euskera\\\": 1, \\\"handia\\\": 1, \\\"gigante\\\": 3, \\\"sugerido\\\": 3, \\\"posibles\\\": 6, \\\"derivaciones\\\": 1, \\\"ur\\\": 1, \\\"aguaquiz\\\\u00e1s\\\": 1, \\\"ameturra\\\": 1, \\\"diez\\\": 11, \\\"fuentes\\\": 9, \\\"compuesta\\\": 7, \\\"hamar\\\": 1, \\\"iturri\\\": 1, \\\"caro\\\": 2, \\\"baroja\\\": 1, \\\"cambio\\\": 23, \\\"propuso\\\": 4, \\\"relaci\\\\u00f3n\\\": 20, \\\"herri\\\": 1, \\\"tierra\\\": 50, \\\"relaciona\\\": 5, \\\"palabra\\\": 17, \\\"andurrial\\\": 1, \\\"cuyo\\\": 16, \\\"sigue\\\": 9, \\\"siendo\\\": 56, \\\"incierto\\\": 1, \\\"coromines\\\": 1, \\\"\\\\u00e1rabe\\\": 7, \\\"gandura\\\": 1, \\\"mujer\\\": 9, \\\"coqueta\\\": 1, \\\"matorrales\\\": 2, \\\"bien\\\": 29, \\\"francisco\\\": 5, \\\"mart\\\\u00ednez\\\": 2, \\\"marina\\\": 2, \\\"darrah\\\": 1, \\\"significa\\\": 12, \\\"boscosa\\\": 1, \\\"obra\\\": 22, \\\"divulgaci\\\\u00f3n\\\": 3, \\\"propone\\\": 4, \\\"c\\\\u00e9ltica\\\": 1, \\\"derivada\\\": 1, \\\"palabras\\\": 5, \\\"an\\\": 4, \\\"soplo\\\": 1, \\\"dor\\\": 1, \\\"puerta\\\": 2, \\\"alusi\\\\u00f3n\\\": 4, \\\"vientos\\\": 3, \\\"pirenaicos\\\": 1, \\\"popular\\\": 24, \\\"leyenda\\\": 2, \\\"dado\\\": 20, \\\"carlomagno\\\": 6, \\\"fundador\\\": 4, \\\"valle\\\": 13, \\\"endor\\\": 1, \\\"transliterado\\\": 1, \\\"andor\\\": 1, \\\"biblia\\\": 1, \\\"lugar\\\": 39, \\\"derrota\\\": 6, \\\"s\\\\u00edsara\\\": 1, \\\"escudo\\\": 5, \\\"armas\\\": 8, \\\"lema\\\": 1, \\\"virtus\\\": 1, \\\"unita\\\": 1, \\\"fortior\\\": 1, \\\"cuatro\\\": 32, \\\"cuarteles\\\": 1, \\\"dos\\\": 99, \\\"cada\\\": 60, \\\"copr\\\\u00edncipe\\\": 5, \\\"bandera\\\": 3, \\\"adopt\\\\u00f3\\\": 4, \\\"tricolor\\\": 1, \\\"vertical\\\": 3, \\\"azul\\\": 6, \\\"amarillo\\\": 2, \\\"rojo\\\": 4, \\\"franja\\\": 4, \\\"amarilla\\\": 1, \\\"ligeramente\\\": 5, \\\"centro\\\": 32, \\\"muestra\\\": 10, \\\"diferenciarla\\\": 1, \\\"banderas\\\": 1, \\\"chad\\\": 1, \\\"moldavia\\\": 1, \\\"ruman\\\\u00eda\\\": 1, \\\"letra\\\": 1, \\\"himno\\\": 2, \\\"titulado\\\": 5, \\\"gran\\\": 107, \\\"carlemany\\\": 1, \\\"castellano\\\": 7, \\\"escribi\\\\u00f3\\\": 6, \\\"joan\\\": 4, \\\"benlloch\\\": 1, \\\"i\\\": 23, \\\"viv\\\\u00f3\\\": 1, \\\"m\\\\u00fasica\\\": 8, \\\"enric\\\": 2, \\\"marfany\\\": 1, \\\"bons\\\": 1, \\\"interpret\\\\u00f3\\\": 2, \\\"primera\\\": 72, \\\"vez\\\": 58, \\\"septiembre\\\": 15, \\\"periodo\\\": 20, \\\"mesol\\\\u00edtico\\\": 1, \\\"peque\\\\u00f1os\\\": 10, \\\"grupos\\\": 32, \\\"humanos\\\": 34, \\\"asentaron\\\": 2, \\\"grutas\\\": 1, \\\"pr\\\\u00f3ximas\\\": 3, \\\"valira\\\": 22, \\\"balma\\\": 1, \\\"margineda\\\": 1, \\\"puntos\\\": 11, \\\"pal\\\": 4, \\\"massana\\\": 12, \\\"ordino\\\": 9, \\\"junio\\\": 18, \\\"encontr\\\\u00f3\\\": 5, \\\"sarc\\\\u00f3fago\\\": 1, \\\"fabricado\\\": 1, \\\"losas\\\": 1, \\\"pizarra\\\": 1, \\\"conten\\\\u00eda\\\": 1, \\\"restos\\\": 21, \\\"brazaletes\\\": 1, \\\"recipientes\\\": 2, \\\"cer\\\\u00e1mica\\\": 5, \\\"alimentos\\\": 17, \\\"debido\\\": 48, \\\"fertilidad\\\": 3, \\\"tierras\\\": 23, \\\"cultivaron\\\": 2, \\\"establecieron\\\": 5, \\\"definitivamente\\\": 3, \\\"recibiendo\\\": 4, \\\"pueblos\\\": 22, \\\"pasaron\\\": 2, \\\"cultura\\\": 25, \\\"bronce\\\": 1, \\\"beneficiarse\\\": 1, \\\"metales\\\": 5, \\\"arinsal\\\": 2, \\\"referencia\\\": 9, \\\"escrita\\\": 3, \\\"andosinos\\\": 1, \\\"descripci\\\\u00f3n\\\": 2, \\\"hizo\\\": 18, \\\"historiador\\\": 3, \\\"griego\\\": 14, \\\"polibio\\\": 1, \\\"paso\\\": 10, \\\"an\\\\u00edbal\\\": 1, \\\"a\\\\u00f1o\\\": 130, \\\"ac\\\": 8, \\\"adjunta\\\": 1, \\\"provincia\\\": 20, \\\"romana\\\": 1, \\\"hispania\\\": 2, \\\"tarraconense\\\": 1, \\\"reci\\\\u00e9n\\\": 2, \\\"creada\\\": 4, \\\"perteneci\\\\u00f3\\\": 1, \\\"incluso\\\": 18, \\\"despu\\\\u00e9s\\\": 58, \\\"creaci\\\\u00f3n\\\": 23, \\\"reino\\\": 21, \\\"visigodo\\\": 1, \\\"siglo\\\": 78, \\\"v\\\": 5, \\\"imperio\\\": 31, \\\"romano\\\": 4, \\\"sucumbe\\\": 1, \\\"visigodos\\\": 1, \\\"ocupan\\\": 4, \\\"galia\\\": 1, \\\"meridional\\\": 7, \\\"parte\\\": 129, \\\"trescientos\\\": 1, \\\"a\\\\u00f1os\\\": 146, \\\"musulmanes\\\": 9, \\\"conquistan\\\": 1, \\\"traspasando\\\": 1, \\\"frontera\\\": 14, \\\"franco\\\": 3, \\\"carlos\\\": 11, \\\"martel\\\": 1, \\\"batalla\\\": 9, \\\"poitiers\\\": 1, \\\"frenando\\\": 1, \\\"expansi\\\\u00f3n\\\": 16, \\\"hacia\\\": 53, \\\"contin\\\\u00faan\\\": 2, \\\"asentados\\\": 1, \\\"posteriormente\\\": 13, \\\"crea\\\": 1, \\\"marca\\\": 6, \\\"hisp\\\\u00e1nica\\\": 1, \\\"sucesor\\\": 2, \\\"luis\\\": 8, \\\"piadoso\\\": 1, \\\"integra\\\": 3, \\\"carolingio\\\": 1, \\\"edad\\\": 30, \\\"valles\\\": 13, \\\"pasan\\\": 2, \\\"pertenecer\\\": 1, \\\"condado\\\": 3, \\\"cedidos\\\": 1, \\\"calvo\\\": 1, \\\"occidental\\\": 17, \\\"actual\\\": 26, \\\"sunifredo\\\": 1, \\\"documenta\\\": 1, \\\"acta\\\": 2, \\\"consagraci\\\\u00f3n\\\": 1, \\\"dotaci\\\\u00f3n\\\": 1, \\\"catedral\\\": 1, \\\"seo\\\": 10, \\\"detalla\\\": 1, \\\"organizaci\\\\u00f3n\\\": 28, \\\"terrenos\\\": 5, \\\"f\\\\u00e9rtiles\\\": 4, \\\"zonas\\\": 30, \\\"monta\\\\u00f1osas\\\": 3, \\\"dejaron\\\": 2, \\\"tener\\\": 25, \\\"inter\\\\u00e9s\\\": 9, \\\"conde\\\": 4, \\\"ermengol\\\": 1, \\\"vi\\\": 1, \\\"cede\\\": 1, \\\"bienes\\\": 6, \\\"derechos\\\": 33, \\\"adquiridos\\\": 2, \\\"obispado\\\": 2, \\\"protecci\\\\u00f3n\\\": 4, \\\"militar\\\": 26, \\\"cedi\\\\u00f3\\\": 3, \\\"pol\\\\u00edticos\\\": 8, \\\"militares\\\": 15, \\\"judiciales\\\": 2, \\\"caboet\\\": 2, \\\"conserv\\\\u00f3\\\": 2, \\\"soberan\\\\u00eda\\\": 10, \\\"transformando\\\": 1, \\\"dominio\\\": 9, \\\"se\\\\u00f1or\\\\u00edo\\\": 1, \\\"episcopal\\\": 3, \\\"arnalda\\\": 1, \\\"contrajo\\\": 2, \\\"matrimonio\\\": 7, \\\"arnaldo\\\": 1, \\\"castellb\\\\u00f3\\\": 2, \\\"roger\\\": 4, \\\"bernardo\\\": 4, \\\"ii\\\": 14, \\\"foix\\\": 10, \\\"ermesinda\\\": 1, \\\"supuso\\\": 5, \\\"feudal\\\": 5, \\\"condes\\\": 2, \\\"ir\\\\u00edan\\\": 1, \\\"aumentando\\\": 5, \\\"poder\\\": 45, \\\"bearne\\\": 1, \\\"navarra\\\": 3, \\\"siglos\\\": 14, \\\"tarde\\\": 19, \\\"tradici\\\\u00f3n\\\": 6, \\\"primer\\\": 54, \\\"monarca\\\": 4, \\\"sacro\\\": 1, \\\"germ\\\\u00e1nico\\\": 1, \\\"concedi\\\\u00f3\\\": 2, \\\"independencia\\\": 29, \\\"lucha\\\": 8, \\\"al\\\\u00e1ndalus\\\": 1, \\\"acabar\\\": 1, \\\"pugnas\\\": 1, \\\"estableci\\\\u00f3\\\": 17, \\\"r\\\\u00e9gimen\\\": 20, \\\"mediante\\\": 24, \\\"compartieron\\\": 1, \\\"consecuencia\\\": 14, \\\"conflictos\\\": 10, \\\"iii\\\": 4, \\\"pedro\\\": 10, \\\"urtx\\\": 1, \\\"firma\\\": 1, \\\"pariaje\\\": 2, \\\"l\\\\u00e9rida\\\": 2, \\\"fija\\\": 4, \\\"l\\\\u00edmites\\\": 5, \\\"se\\\\u00f1or\\\": 2, \\\"representa\\\": 21, \\\"fundaci\\\\u00f3n\\\": 3, \\\"define\\\": 7, \\\"obligaciones\\\": 1, \\\"andorranos\\\": 20, \\\"materia\\\": 28, \\\"diezmos\\\": 1, \\\"asuntos\\\": 3, \\\"form\\\\u00f3\\\": 5, \\\"condominio\\\": 2, \\\"preocupa\\\": 2, \\\"corona\\\": 7, \\\"arag\\\\u00f3n\\\": 2, \\\"vasallo\\\": 1, \\\"dentro\\\": 45, \\\"fronteras\\\": 6, \\\"construcci\\\\u00f3n\\\": 13, \\\"iglesia\\\": 12, \\\"fortificada\\\": 1, \\\"san\\\": 30, \\\"vicente\\\": 3, \\\"enclar\\\": 2, \\\"pod\\\\u00eda\\\": 4, \\\"vigilar\\\": 1, \\\"actividades\\\": 16, \\\"firm\\\\u00f3\\\": 10, \\\"segundo\\\": 35, \\\"otorga\\\": 2, \\\"aspectos\\\": 11, \\\"nombrar\\\": 2, \\\"ambas\\\": 13, \\\"partes\\\": 10, \\\"notarios\\\": 1, \\\"ostenten\\\": 1, \\\"representaci\\\\u00f3n\\\": 9, \\\"mart\\\\u00edn\\\": 9, \\\"humano\\\": 21, \\\"anexion\\\\u00f3\\\": 1, \\\"cfoix\\\": 1, \\\"devolvi\\\\u00f3\\\": 2, \\\"casa\\\": 18, \\\"cre\\\\u00f3\\\": 10, \\\"consejo\\\": 13, \\\"tres\\\": 58, \\\"representantes\\\": 2, \\\"objetivo\\\": 10, \\\"defender\\\": 3, \\\"intereses\\\": 4, \\\"locales\\\": 7, \\\"nuevo\\\": 35, \\\"volvi\\\\u00f3\\\": 7, \\\"anexion\\\\u00e1rselos\\\": 1, \\\"fernando\\\": 5, \\\"cat\\\\u00f3lico\\\": 2, \\\"albret\\\": 1, \\\"reintegr\\\\u00f3\\\": 1, \\\"germana\\\": 1, \\\"esposa\\\": 6, \\\"ratific\\\\u00f3\\\": 2, \\\"donaci\\\\u00f3n\\\": 1, \\\"renunci\\\\u00f3\\\": 6, \\\"excepto\\\": 10, \\\"sido\\\": 52, \\\"retenido\\\": 1, \\\"actualidad\\\": 18, \\\"agregado\\\": 1, \\\"enrique\\\": 1, \\\"iv\\\": 7, \\\"hijo\\\": 13, \\\"xiii\\\": 4, \\\"declara\\\": 2, \\\"unido\\\": 10, \\\"revoluci\\\\u00f3n\\\": 26, \\\"temporalmente\\\": 1, \\\"gobern\\\\u00f3\\\": 3, \\\"mismo\\\": 46, \\\"napole\\\\u00f3n\\\": 5, \\\"aceptar\\\": 5, \\\"liberada\\\": 1, \\\"inglaterra\\\": 9, \\\"aliados\\\": 7, \\\"formaliz\\\\u00f3\\\": 1, \\\"reconoc\\\\u00eda\\\": 1, \\\"rep\\\\u00fablica\\\": 36, \\\"sociedad\\\": 24, \\\"anterior\\\": 6, \\\"xvii\\\": 5, \\\"solo\\\": 65, \\\"exist\\\\u00edan\\\": 1, \\\"sociales\\\": 14, \\\"focs\\\": 1, \\\"familias\\\": 10, \\\"andorranas\\\": 6, \\\"existentes\\\": 4, \\\"hac\\\\u00eda\\\": 3, \\\"recursos\\\": 17, \\\"econ\\\\u00f3micos\\\": 8, \\\"suficientes\\\": 2, \\\"pagar\\\": 1, \\\"impuestos\\\": 5, \\\"consell\\\": 3, \\\"general\\\": 56, \\\"parlamento\\\": 8, \\\"casalers\\\": 2, \\\"grupo\\\": 30, \\\"pobres\\\": 6, \\\"vida\\\": 41, \\\"pol\\\\u00edtica\\\": 32, \\\"\\\\u00fanicamente\\\": 7, \\\"pod\\\\u00edan\\\": 7, \\\"participar\\\": 4, \\\"miembros\\\": 19, \\\"pertenecientes\\\": 11, \\\"n\\\\u00famero\\\": 38, \\\"frente\\\": 9, \\\"heredera\\\": 1, \\\"feudales\\\": 3, \\\"luego\\\": 16, \\\"bonaparte\\\": 1, \\\"petici\\\\u00f3n\\\": 1, \\\"expresa\\\": 1, \\\"inici\\\\u00f3\\\": 9, \\\"guillem\\\": 1, \\\"darenyplandolit\\\": 1, \\\"anton\\\": 1, \\\"maestre\\\": 1, \\\"proceso\\\": 20, \\\"democratizador\\\": 1, \\\"nova\\\": 2, \\\"reforma\\\": 7, \\\"participaci\\\\u00f3n\\\": 10, \\\"activa\\\": 4, \\\"andorrano\\\": 18, \\\"principales\\\": 46, \\\"modificaciones\\\": 2, \\\"agosto\\\": 9, \\\"octubre\\\": 11, \\\"destacamento\\\": 2, \\\"gendarmes\\\": 3, \\\"franceses\\\": 13, \\\"ocup\\\\u00f3\\\": 5, \\\"altercados\\\": 1, \\\"producidos\\\": 1, \\\"conseguir\\\": 4, \\\"sufragio\\\": 6, \\\"universal\\\": 9, \\\"masculino\\\": 2, \\\"voto\\\": 5, \\\"femenino\\\": 4, \\\"menos\\\": 36, \\\"encubierta\\\": 1, \\\"paralelamente\\\": 4, \\\"obreros\\\": 1, \\\"fhasa\\\": 1, \\\"constru\\\\u00edan\\\": 1, \\\"carretera\\\": 6, \\\"pas\\\": 1, \\\"provenientes\\\": 6, \\\"afiliados\\\": 1, \\\"cnt\\\": 3, \\\"fai\\\": 1, \\\"iniciaron\\\": 3, \\\"huelga\\\": 1, \\\"reivindicar\\\": 1, \\\"mejoras\\\": 4, \\\"condiciones\\\": 12, \\\"trabajo\\\": 32, \\\"hist\\\\u00f3rico\\\": 9, \\\"dependi\\\\u00f3\\\": 1, \\\"ning\\\\u00fan\\\": 15, \\\"salvo\\\": 8, \\\"anexi\\\\u00f3n\\\": 2, \\\"directa\\\": 6, \\\"d\\\\u00edas\\\": 11, \\\"cuales\\\": 32, \\\"bar\\\\u00f3n\\\": 1, \\\"orange\\\": 1, \\\"ciudadano\\\": 3, \\\"ruso\\\": 3, \\\"llamado\\\": 26, \\\"boris\\\": 2, \\\"skossyreff\\\": 1, \\\"autoproclam\\\\u00f3\\\": 1, \\\"coron\\\\u00f3\\\": 1, \\\"rey\\\": 14, \\\"apenas\\\": 3, \\\"nueve\\\": 7, \\\"proclam\\\\u00f3\\\": 3, \\\"constituci\\\\u00f3n\\\": 20, \\\"bolet\\\\u00edn\\\": 1, \\\"varios\\\": 37, \\\"decretos\\\": 2, \\\"adem\\\\u00e1s\\\": 89, \\\"declararle\\\": 1, \\\"reinado\\\": 2, \\\"julio\\\": 20, \\\"comunic\\\\u00f3\\\": 2, \\\"intervendr\\\\u00eda\\\": 1, \\\"tard\\\\u00f3\\\": 2, \\\"actuar\\\": 3, \\\"fuerza\\\": 25, \\\"d\\\\u00eda\\\": 29, \\\"mes\\\": 4, \\\"pidiendo\\\": 2, \\\"guardias\\\": 2, \\\"civiles\\\": 6, \\\"sargento\\\": 1, \\\"espa\\\\u00f1oles\\\": 14, \\\"base\\\": 20, \\\"cuartel\\\": 1, \\\"acompa\\\\u00f1aron\\\": 1, \\\"supuesto\\\": 3, \\\"hispanoandorrana\\\": 1, \\\"hicieron\\\": 8, \\\"impedirlo\\\": 2, \\\"vi\\\\u00e9ndole\\\": 1, \\\"marchar\\\": 1, \\\"detenido\\\": 3, \\\"esposado\\\": 1, \\\"ma\\\\u00f1ana\\\": 1, \\\"siguiente\\\": 17, \\\"trasladado\\\": 1, \\\"barcelona\\\": 3, \\\"puesto\\\": 21, \\\"disposici\\\\u00f3n\\\": 5, \\\"juez\\\": 1, \\\"bell\\\\u00f3n\\\": 1, \\\"reaparecer\\\\u00eda\\\": 1, \\\"aixenprovence\\\": 1, \\\"reivindicando\\\": 1, \\\"trono\\\": 5, \\\"autoridades\\\": 8, \\\"francesas\\\": 7, \\\"juzgado\\\": 1, \\\"marzo\\\": 14, \\\"motivo\\\": 3, \\\"civil\\\": 13, \\\"repiti\\\\u00f3\\\": 1, \\\"presencia\\\": 19, \\\"comandados\\\": 1, \\\"nuevamente\\\": 4, \\\"coronel\\\": 2, \\\"ren\\\\u00e9\\\": 1, \\\"baulard\\\": 1, \\\"rinde\\\": 1, \\\"alem\\\\u00e1n\\\": 9, \\\"consiguiente\\\": 1, \\\"victoria\\\": 4, \\\"bando\\\": 1, \\\"franquista\\\": 2, \\\"estallido\\\": 2, \\\"invasi\\\\u00f3n\\\": 8, \\\"alemanes\\\": 3, \\\"hitler\\\": 3, \\\"dej\\\\u00f3\\\": 6, \\\"dif\\\\u00edcil\\\": 4, \\\"tesitura\\\": 1, \\\"amparada\\\": 1, \\\"vichy\\\": 1, \\\"dirigido\\\": 6, \\\"mariscal\\\": 1, \\\"petain\\\": 1, \\\"simpatizar\\\": 1, \\\"forzosamente\\\": 1, \\\"reg\\\\u00edmenes\\\": 3, \\\"mantener\\\": 5, \\\"neutralidad\\\": 2, \\\"aprovechando\\\": 1, \\\"situaci\\\\u00f3n\\\": 17, \\\"organizar\\\": 2, \\\"cadenas\\\": 6, \\\"evasi\\\\u00f3n\\\": 1, \\\"destinadas\\\": 1, \\\"pasar\\\": 3, \\\"jud\\\\u00edos\\\": 8, \\\"perseguidos\\\": 1, \\\"gestapo\\\": 1, \\\"oficiales\\\": 12, \\\"soldados\\\": 5, \\\"finalmente\\\": 22, \\\"incursiones\\\": 2, \\\"maquis\\\": 1, \\\"gaulle\\\": 1, \\\"envi\\\\u00f3\\\": 3, \\\"contingente\\\": 1, \\\"evitar\\\": 6, \\\"permaneciendo\\\": 1, \\\"enero\\\": 14, \\\"entr\\\\u00f3\\\": 7, \\\"funciones\\\": 7, \\\"presidido\\\": 2, \\\"scar\\\": 1, \\\"ribas\\\": 1, \\\"reig\\\": 1, \\\"\\\\u00faltima\\\": 14, \\\"fecha\\\": 9, \\\"hist\\\\u00f3rica\\\": 11, \\\"aprob\\\\u00f3\\\": 2, \\\"refer\\\\u00e9ndum\\\": 1, \\\"historia\\\": 43, \\\"desarticul\\\\u00f3\\\": 1, \\\"\\\\u00faltimas\\\": 9, \\\"reminiscencias\\\": 1, \\\"declarar\\\": 2, \\\"administraci\\\\u00f3n\\\": 5, \\\"responsabilidad\\\": 1, \\\"jefatura\\\": 4, \\\"recae\\\": 1, \\\"figura\\\": 6, \\\"heredero\\\": 1, \\\"actuales\\\": 15, \\\"emmanuel\\\": 1, \\\"macron\\\": 1, \\\"representado\\\": 5, \\\"vives\\\": 1, \\\"sic\\\\u00edlia\\\": 1, \\\"josep\\\": 1, \\\"mar\\\\u00eda\\\": 14, \\\"mauri\\\": 3, \\\"xavier\\\": 2, \\\"espot\\\": 2, \\\"zamora\\\": 2, \\\"internacionalmente\\\": 4, \\\"varias\\\": 25, \\\"organizaciones\\\": 13, \\\"poseer\\\": 5, \\\"diplom\\\\u00e1tico\\\": 1, \\\"pa\\\\u00edses\\\": 161, \\\"exterior\\\": 15, \\\"\\\\u00f3rgano\\\": 4, \\\"ejecutivo\\\": 1, \\\"compuesto\\\": 7, \\\"ministerios\\\": 1, \\\"variable\\\": 3, \\\"denominado\\\": 14, \\\"legislativo\\\": 2, \\\"unicameral\\\": 1, \\\"mixta\\\": 2, \\\"paritaria\\\": 1, \\\"nacional\\\": 46, \\\"elegidos\\\": 3, \\\"sede\\\": 14, \\\"inaugurado\\\": 1, \\\"entonces\\\": 37, \\\"vall\\\": 4, \\\"partidos\\\": 12, \\\"representados\\\": 3, \\\"resultados\\\": 14, \\\"elecciones\\\": 13, \\\"abril\\\": 16, \\\"actualmente\\\": 26, \\\"gobierna\\\": 2, \\\"dem\\\\u00f3cratas\\\": 2, \\\"partido\\\": 21, \\\"centroderecha\\\": 2, \\\"obtuvo\\\": 12, \\\"mayor\\\\u00eda\\\": 47, \\\"simple\\\": 7, \\\"apoyo\\\": 17, \\\"plda\\\": 1, \\\"tercera\\\": 10, \\\"v\\\\u00eda\\\": 12, \\\"uni\\\\u00f3\\\": 4, \\\"laurediana\\\": 1, \\\"cap\\\": 1, \\\"govern\\\": 1, \\\"derechas\\\": 1, \\\"obtienen\\\": 2, \\\"buenos\\\": 30, \\\"siempre\\\": 24, \\\"gobernado\\\": 2, \\\"derecha\\\": 3, \\\"socialdem\\\\u00f3crata\\\": 1, \\\"liberal\\\": 1, \\\"hegem\\\\u00f3nico\\\": 3, \\\"psa\\\": 2, \\\"izquierda\\\": 5, \\\"judicial\\\": 1, \\\"comunes\\\": 8, \\\"\\\\u00f3rganos\\\": 4, \\\"corporaciones\\\": 1, \\\"p\\\\u00fablicas\\\": 4, \\\"personalidad\\\": 2, \\\"jur\\\\u00eddica\\\": 1, \\\"potestad\\\": 1, \\\"normativa\\\": 3, \\\"local\\\": 10, \\\"encargan\\\": 3, \\\"aprobar\\\": 2, \\\"ejecutar\\\": 1, \\\"presupuesto\\\": 2, \\\"comunal\\\": 3, \\\"gestionar\\\": 1, \\\"propiedad\\\": 13, \\\"pueden\\\": 52, \\\"presentar\\\": 3, \\\"proyectos\\\": 8, \\\"ley\\\": 20, \\\"eligen\\\": 1, \\\"incluyen\\\": 16, \\\"c\\\\u00f3nsul\\\": 2, \\\"mayor\\\": 125, \\\"menor\\\": 24, \\\"consejeros\\\": 1, \\\"comunales\\\": 3, \\\"respecto\\\": 20, \\\"pertenencia\\\": 3, \\\"organismos\\\": 10, \\\"carta\\\": 9, \\\"internacional\\\": 44, \\\"comit\\\\u00e9\\\": 6, \\\"hrc\\\": 3, \\\"firmado\\\": 7, \\\"ratificado\\\": 5, \\\"revisiones\\\": 2, \\\"m\\\\u00e9dicas\\\": 1, \\\"realizan\\\": 5, \\\"inmigrantes\\\": 12, \\\"establece\\\": 8, \\\"denegar\\\\u00e1\\\": 1, \\\"autorizaci\\\\u00f3n\\\": 1, \\\"aquellas\\\": 4, \\\"personas\\\": 26, \\\"padezcan\\\": 1, \\\"alcoholismo\\\": 1, \\\"u\\\": 30, \\\"toxicoman\\\\u00edas\\\": 1, \\\"enfermedades\\\": 6, \\\"susceptibles\\\": 4, \\\"cuarentena\\\": 1, \\\"definidas\\\": 1, \\\"reglamento\\\": 1, \\\"sanitario\\\": 1, \\\"salud\\\": 6, \\\"alteraciones\\\": 1, \\\"psicomentales\\\": 1, \\\"graves\\\": 4, \\\"representen\\\": 2, \\\"peligro\\\": 4, \\\"orden\\\": 27, \\\"seguridad\\\": 20, \\\"infecciosas\\\": 1, \\\"p\\\\u00fablica\\\": 12, \\\"hepatitis\\\": 3, \\\"sida\\\": 1, \\\"cr\\\\u00f3nicas\\\": 1, \\\"evolucionen\\\": 1, \\\"incapacidad\\\": 1, \\\"laboral\\\": 4, \\\"sorderao\\\": 1, \\\"incapacidades\\\": 1, \\\"f\\\\u00edsicas\\\": 6, \\\"ps\\\\u00edquicas\\\": 1, \\\"tipo\\\": 37, \\\"solicitado\\\": 1, \\\"quedan\\\": 5, \\\"asegurados\\\": 1, \\\"raonador\\\": 1, \\\"ciutad\\\": 1, \\\"defensor\\\": 1, \\\"instituci\\\\u00f3n\\\": 5, \\\"cualquier\\\": 18, \\\"misi\\\\u00f3n\\\": 3, \\\"defensa\\\": 7, \\\"libertades\\\": 3, \\\"fundamentales\\\": 9, \\\"reconocidos\\\": 4, \\\"vigilancia\\\": 1, \\\"cumplimento\\\": 1, \\\"convenios\\\": 4, \\\"internacionales\\\": 27, \\\"firmados\\\": 4, \\\"ratificados\\\": 1, \\\"t\\\\u00e9rminos\\\": 20, \\\"particular\\\": 7, \\\"ni\\\\u00f1os\\\": 5, \\\"discapacidad\\\": 1, \\\"discriminaci\\\\u00f3n\\\": 3, \\\"tipos\\\": 16, \\\"actitudes\\\": 1, \\\"racistas\\\": 1, \\\"xen\\\\u00f3fobas\\\": 1, \\\"antisemitas\\\": 1, \\\"intolerantes\\\": 1, \\\"divide\\\": 5, \\\"territorialmente\\\": 1, \\\"nivel\\\": 43, \\\"pol\\\\u00edticoadministrativo\\\": 1, \\\"aun\\\": 6, \\\"subdivisiones\\\": 1, \\\"territoriales\\\": 3, \\\"juli\\\\u00e1n\\\": 7, \\\"loria\\\": 7, \\\"dividen\\\": 3, \\\"quarts\\\": 1, \\\"cuartos\\\": 2, \\\"rurales\\\": 7, \\\"parroquia\\\": 4, \\\"canillo\\\": 7, \\\"venats\\\": 1, \\\"vecindades\\\": 1, \\\"toman\\\": 3, \\\"protocolario\\\": 2, \\\"peque\\\\u00f1o\\\": 13, \\\"posee\\\": 19, \\\"embajadas\\\": 1, \\\"consulado\\\": 1, \\\"sit\\\\u00faa\\\": 4, \\\"mayoritariamente\\\": 6, \\\"excepci\\\\u00f3n\\\": 6, \\\"solana\\\": 1, \\\"vierte\\\": 1, \\\"aguas\\\": 7, \\\"r\\\\u00edo\\\": 45, \\\"afluente\\\": 4, \\\"garona\\\": 1, \\\"desemboca\\\": 2, \\\"burdeos\\\": 1, \\\"superficie\\\": 30, \\\"englobada\\\": 2, \\\"relieve\\\": 2, \\\"monta\\\\u00f1oso\\\": 2, \\\"picos\\\": 6, \\\"monta\\\\u00f1a\\\": 10, \\\"alta\\\": 20, \\\"pico\\\": 5, \\\"comapedrosa\\\": 2, \\\"cordillera\\\": 9, \\\"regi\\\\u00f3n\\\": 75, \\\"escarpados\\\": 2, \\\"monta\\\\u00f1osos\\\": 2, \\\"estrechos\\\": 3, \\\"fluyen\\\": 3, \\\"numerosos\\\": 18, \\\"cursos\\\": 4, \\\"agua\\\": 18, \\\"unen\\\": 3, \\\"formar\\\": 7, \\\"r\\\\u00edos\\\": 24, \\\"oriente\\\": 29, \\\"grandes\\\": 57, \\\"extensiones\\\": 3, \\\"boscosas\\\": 2, \\\"pinos\\\": 3, \\\"abedules\\\": 2, \\\"clima\\\": 19, \\\"mediterr\\\\u00e1neo\\\": 5, \\\"goza\\\": 3, \\\"madriuperafitaclaror\\\": 2, \\\"declarado\\\": 3, \\\"patrimonio\\\": 6, \\\"humanidad\\\": 10, \\\"unesco\\\": 4, \\\"cuenta\\\": 43, \\\"oce\\\\u00e1nico\\\": 1, \\\"temperaturas\\\": 8, \\\"invierno\\\": 12, \\\"fr\\\\u00edas\\\": 4, \\\"verano\\\": 11, \\\"suaves\\\": 2, \\\"producen\\\": 13, \\\"variaciones\\\": 4, \\\"dependiendo\\\": 6, \\\"orientaci\\\\u00f3n\\\": 4, \\\"porcentaje\\\": 12, \\\"elevado\\\": 6, \\\"soleados\\\": 3, \\\"h\\\\u00famedo\\\": 2, \\\"m\\\\u00ednimas\\\": 2, \\\"anuales\\\": 6, \\\"c\\\": 40, \\\"m\\\\u00e1ximas\\\": 2, \\\"precipitaciones\\\": 7, \\\"abundantes\\\": 3, \\\"oto\\\\u00f1o\\\": 2, \\\"mientras\\\": 51, \\\"nieve\\\": 4, \\\"definir\\\": 5, \\\"modelo\\\": 15, \\\"global\\\": 13, \\\"caracterizado\\\": 1, \\\"lluvias\\\": 3, \\\"convectivas\\\": 1, \\\"primavera\\\": 2, \\\"durar\\\": 1, \\\"mayo\\\": 19, \\\"suelen\\\": 6, \\\"meses\\\": 16, \\\"lluviosos\\\": 4, \\\"embargo\\\": 51, \\\"lluvioso\\\": 1, \\\"altas\\\": 9, \\\"sometidas\\\": 2, \\\"frentes\\\": 2, \\\"atl\\\\u00e1ntico\\\": 8, \\\"explica\\\": 6, \\\"cantidad\\\": 21, \\\"cae\\\": 3, \\\"monta\\\\u00f1as\\\": 6, \\\"caracteriza\\\": 4, \\\"rasgos\\\": 6, \\\"templado\\\": 3, \\\"largo\\\": 17, \\\"fr\\\\u00edo\\\": 2, \\\"acuerdo\\\": 36, \\\"monta\\\\u00f1osa\\\": 7, \\\"cumbres\\\": 4, \\\"materiales\\\": 24, \\\"paleozoicos\\\": 2, \\\"elevan\\\": 1, \\\"encima\\\": 5, \\\"llegan\\\": 4, \\\"m\\\\u00e1ximo\\\": 7, \\\"coma\\\": 1, \\\"pedrosa\\\": 1, \\\"cerca\\\": 21, \\\"pla\\\": 1, \\\"lestany\\\": 1, \\\"hispanofrancesa\\\": 1, \\\"actividad\\\": 21, \\\"humana\\\": 18, \\\"centra\\\": 5, \\\"transversal\\\": 2, \\\"norestesuroeste\\\": 2, \\\"partir\\\": 46, \\\"puerto\\\": 19, \\\"envalira\\\": 3, \\\"desciende\\\": 2, \\\"entra\\\": 3, \\\"bosques\\\": 11, \\\"distribuidos\\\": 1, \\\"pisos\\\": 2, \\\"altitudinales\\\": 2, \\\"metros\\\": 9, \\\"destacan\\\": 13, \\\"encina\\\": 1, \\\"roble\\\": 1, \\\"predomina\\\": 2, \\\"pino\\\": 3, \\\"silvestre\\\": 2, \\\"abunda\\\": 1, \\\"negro\\\": 67, \\\"sustituido\\\": 3, \\\"prados\\\": 2, \\\"alpinos\\\": 2, \\\"bosque\\\": 7, \\\"masas\\\": 6, \\\"forestales\\\": 4, \\\"importantes\\\": 52, \\\"flor\\\": 1, \\\"t\\\\u00edpica\\\": 3, \\\"grandalla\\\": 1, \\\"cruzado\\\": 2, \\\"nace\\\": 6, \\\"oriental\\\": 26, \\\"recorrido\\\": 7, \\\"pasa\\\": 5, \\\"ciudades\\\": 23, \\\"encamp\\\": 7, \\\"confluyendo\\\": 1, \\\"lagos\\\": 16, \\\"tristaina\\\": 4, \\\"ciudad\\\": 27, \\\"escaldesengordany\\\": 11, \\\"confluir\\\": 1, \\\"ambos\\\": 17, \\\"caudal\\\": 2, \\\"anual\\\": 9, \\\"medio\\\": 36, \\\"ms\\\": 1, \\\"\\\\u00faltimo\\\": 18, \\\"descenso\\\": 2, \\\"acaba\\\": 6, \\\"desembocando\\\": 2, \\\"segre\\\": 3, \\\"ebro\\\": 2, \\\"representativos\\\": 3, \\\"lago\\\": 8, \\\"juclar\\\": 2, \\\"extensa\\\": 4, \\\"hect\\\\u00e1reas\\\": 9, \\\"estival\\\": 2, \\\"consecuente\\\": 4, \\\"falta\\\": 12, \\\"avistarse\\\": 1, \\\"diferentes\\\": 36, \\\"realidad\\\": 12, \\\"lilla\\\": 2, \\\"estanque\\\": 2, \\\"engolasters\\\": 2, \\\"portugueses\\\": 4, \\\"nacionalidades\\\": 5, \\\"voluntaria\\\": 2, \\\"car\\\\u00e1cter\\\": 25, \\\"restrictivo\\\": 1, \\\"adquirir\\\": 4, \\\"informaci\\\\u00f3n\\\": 22, \\\"nacido\\\": 4, \\\"ciudadanos\\\": 11, \\\"crecido\\\": 2, \\\"significativamente\\\": 2, \\\"\\\\u00faltimos\\\": 24, \\\"representaban\\\": 4, \\\"relativa\\\": 2, \\\"contrario\\\": 11, \\\"absoluto\\\": 4, \\\"disminuido\\\": 3, \\\"hoy\\\": 30, \\\"constituyen\\\": 4, \\\"minor\\\\u00eda\\\": 9, \\\"junto\\\": 27, \\\"conjunto\\\": 21, \\\"disponen\\\": 4, \\\"mayoritarios\\\": 1, \\\"tampoco\\\": 4, \\\"presidentes\\\": 2, \\\"cuanto\\\": 24, \\\"poblada\\\": 4, \\\"seguida\\\": 4, \\\"tasa\\\": 23, \\\"crecimiento\\\": 42, \\\"demogr\\\\u00e1fico\\\": 7, \\\"europeos\\\": 22, \\\"estimaba\\\": 1, \\\"debida\\\": 1, \\\"natalidad\\\": 1, \\\"estimada\\\": 3, \\\"mortalidad\\\": 4, \\\"alt\\\\u00edsima\\\": 1, \\\"neta\\\": 1, \\\"migraci\\\\u00f3n\\\": 8, \\\"migrantes\\\": 1, \\\"llegado\\\": 3, \\\"elevada\\\": 5, \\\"esperanza\\\": 5, \\\"mundo\\\": 140, \\\"hombres\\\": 15, \\\"mujeres\\\": 31, \\\"hijos\\\": 11, \\\"pir\\\\u00e1mide\\\": 2, \\\"edades\\\": 1, \\\"residentes\\\": 3, \\\"ling\\\\u00fc\\\\u00edstica\\\": 3, \\\"resultado\\\": 18, \\\"transformaci\\\\u00f3n\\\": 8, \\\"demogr\\\\u00e1fica\\\": 1, \\\"vivido\\\": 2, \\\"mitad\\\": 13, \\\"xx\\\": 29, \\\"extranjeras\\\": 6, \\\"suele\\\": 15, \\\"o\\\\u00edrse\\\": 1, \\\"obviamente\\\": 2, \\\"fronteriza\\\": 3, \\\"recientemente\\\": 7, \\\"incremento\\\": 5, \\\"significativo\\\": 2, \\\"habla\\\": 14, \\\"portuguesa\\\": 7, \\\"servicio\\\": 10, \\\"materna\\\": 6, \\\"utiliza\\\": 11, \\\"extendida\\\": 2, \\\"pesar\\\": 26, \\\"declar\\\\u00f3\\\": 9, \\\"estudio\\\": 46, \\\"producido\\\": 6, \\\"deterioro\\\": 2, \\\"posici\\\\u00f3n\\\": 6, \\\"catalana\\\": 4, \\\"favor\\\": 8, \\\"alfabetizaci\\\\u00f3n\\\": 4, \\\"saben\\\": 1, \\\"leer\\\": 3, \\\"escribir\\\": 1, \\\"ocupa\\\": 6, \\\"proporci\\\\u00f3n\\\": 12, \\\"alfabetizada\\\": 2, \\\"tercer\\\": 19, \\\"observatorio\\\": 9, \\\"instituto\\\": 9, \\\"estudios\\\": 28, \\\"usos\\\": 5, \\\"ling\\\\u00fc\\\\u00edsticos\\\": 3, \\\"siguientes\\\": 10, \\\"ninguna\\\": 9, \\\"religi\\\\u00f3n\\\": 25, \\\"hace\\\": 28, \\\"menci\\\\u00f3n\\\": 1, \\\"expl\\\\u00edcita\\\": 1, \\\"cat\\\\u00f3lica\\\": 7, \\\"garantiza\\\": 2, \\\"ejercicio\\\": 4, \\\"libre\\\": 12, \\\"p\\\\u00fablico\\\": 11, \\\"mantenimiento\\\": 3, \\\"relaciones\\\": 14, \\\"colaboraci\\\\u00f3n\\\": 4, \\\"libertad\\\": 8, \\\"religiosa\\\": 6, \\\"n\\\\u00f3tese\\\": 2, \\\"celebraci\\\\u00f3n\\\": 3, \\\"virgen\\\": 1, \\\"meritxell\\\": 3, \\\"fiesta\\\": 2, \\\"estima\\\": 7, \\\"profesa\\\": 1, \\\"cristianismo\\\": 6, \\\"denominaciones\\\": 5, \\\"catolicismo\\\": 5, \\\"protestantismo\\\": 3, \\\"mormonismo\\\": 1, \\\"testigos\\\": 3, \\\"jehov\\\\u00e1\\\": 3, \\\"religiones\\\": 9, \\\"practican\\\": 5, \\\"islam\\\": 17, \\\"norteafricanos\\\": 1, \\\"establecidos\\\": 6, \\\"hinduismo\\\": 3, \\\"predominantemente\\\": 3, \\\"patrona\\\": 1, \\\"se\\\\u00f1ora\\\": 2, \\\"reconoce\\\": 1, \\\"da\\\": 8, \\\"privilegios\\\": 2, \\\"cristianas\\\": 2, \\\"anglicana\\\": 1, \\\"unificaci\\\\u00f3n\\\": 4, \\\"nueva\\\": 47, \\\"apost\\\\u00f3lica\\\": 1, \\\"peque\\\\u00f1a\\\": 16, \\\"comunidad\\\": 20, \\\"musulmana\\\": 1, \\\"principalmente\\\": 26, \\\"\\\\u00e1frica\\\": 16, \\\"hind\\\\u00faes\\\": 6, \\\"bah\\\\u00e1\\\\u00eds\\\": 1, \\\"aproximadamente\\\": 18, \\\"viven\\\": 4, \\\"sanidad\\\": 2, \\\"red\\\": 18, \\\"accede\\\": 2, \\\"afiliaci\\\\u00f3n\\\": 1, \\\"llamada\\\": 16, \\\"caja\\\": 2, \\\"caixa\\\": 1, \\\"seguretat\\\": 1, \\\"cass\\\": 1, \\\"hospital\\\": 4, \\\"once\\\": 2, \\\"centros\\\": 14, \\\"repartidos\\\": 2, \\\"poblaciones\\\": 15, \\\"generalidad\\\": 1, \\\"catalu\\\\u00f1a\\\": 4, \\\"sanitaria\\\": 4, \\\"compartir\\\": 2, \\\"servicios\\\": 18, \\\"sanitarios\\\": 3, \\\"historias\\\": 4, \\\"cl\\\\u00ednicas\\\": 1, \\\"coordinar\\\": 2, \\\"derivaci\\\\u00f3n\\\": 1, \\\"pacientes\\\": 2, \\\"permite\\\": 13, \\\"acceder\\\": 7, \\\"tarjeta\\\": 1, \\\"europea\\\": 26, \\\"banco\\\": 14, \\\"sangre\\\": 2, \\\"tejidos\\\": 2, \\\"tratamientos\\\": 1, \\\"asumidos\\\": 1, \\\"\\\\u00edntegramente\\\": 2, \\\"si\\\": 54, \\\"devoluci\\\\u00f3n\\\": 1, \\\"importe\\\": 1, \\\"gozan\\\": 1, \\\"cobertura\\\": 1, \\\"resto\\\": 19, \\\"debe\\\": 24, \\\"pagarlo\\\": 1, \\\"afectado\\\": 1, \\\"seguro\\\": 2, \\\"m\\\\u00e9dico\\\": 5, \\\"contratado\\\": 2, \\\"coste\\\": 4, \\\"ronda\\\": 2, \\\"euros\\\": 4, \\\"miembro\\\": 13, \\\"pleno\\\": 5, \\\"uni\\\\u00f3n\\\": 16, \\\"comercio\\\": 15, \\\"manufacturados\\\": 2, \\\"exonerados\\\": 1, \\\"ue\\\": 2, \\\"productos\\\": 33, \\\"agr\\\\u00edcolas\\\": 25, \\\"tradicionalmente\\\": 6, \\\"agr\\\\u00edcola\\\": 29, \\\"ganadero\\\": 2, \\\"d\\\\u00e9cada\\\": 16, \\\"sector\\\": 28, \\\"primario\\\": 4, \\\"ido\\\": 4, \\\"perdiendo\\\": 2, \\\"importancia\\\": 16, \\\"producci\\\\u00f3n\\\": 68, \\\"limitada\\\": 3, \\\"cultivable\\\": 1, \\\"plant\\\\u00e1ndose\\\": 1, \\\"tabaco\\\": 9, \\\"casi\\\": 39, \\\"totalidad\\\": 5, \\\"campos\\\": 15, \\\"principal\\\": 26, \\\"ganadera\\\": 3, \\\"crianza\\\": 2, \\\"bovina\\\": 1, \\\"equina\\\": 1, \\\"basadas\\\": 5, \\\"explotaci\\\\u00f3n\\\": 8, \\\"extensivo\\\": 1, \\\"secundario\\\": 2, \\\"predominan\\\": 6, \\\"industrias\\\": 8, \\\"cigarrillos\\\": 2, \\\"puros\\\": 4, \\\"muebles\\\": 3, \\\"primarias\\\": 2, \\\"terciario\\\": 1, \\\"estimaciones\\\": 2, \\\"pib\\\": 9, \\\"sost\\\\u00e9n\\\": 1, \\\"econom\\\\u00eda\\\": 47, \\\"millones\\\": 120, \\\"visitan\\\": 3, \\\"anualmente\\\": 8, \\\"atra\\\\u00eddas\\\": 1, \\\"estaciones\\\": 8, \\\"esqu\\\\u00ed\\\": 5, \\\"diferencial\\\": 1, \\\"precios\\\": 4, \\\"vecinos\\\": 5, \\\"erosionado\\\": 1, \\\"econom\\\\u00edas\\\": 22, \\\"abierto\\\": 6, \\\"proporcionando\\\": 5, \\\"disponibilidad\\\": 4, \\\"amplia\\\": 8, \\\"tarifas\\\": 3, \\\"bajas\\\": 6, \\\"recibi\\\\u00f3\\\": 14, \\\"visitantes\\\": 4, \\\"turistas\\\": 15, \\\"excursionistas\\\": 1, \\\"ven\\\\u00edan\\\": 1, \\\"financiero\\\": 3, \\\"constituido\\\": 3, \\\"entidades\\\": 6, \\\"bancarias\\\": 1, \\\"asociaci\\\\u00f3n\\\": 13, \\\"bancos\\\": 2, \\\"federaci\\\\u00f3n\\\": 6, \\\"bancaria\\\": 1, \\\"contribuye\\\": 3, \\\"sustancialmente\\\": 2, \\\"gracias\\\": 10, \\\"secreto\\\": 4, \\\"bancario\\\": 3, \\\"presi\\\\u00f3n\\\": 9, \\\"ejercida\\\": 1, \\\"nicolas\\\": 1, \\\"sarkozy\\\": 1, \\\"amenaz\\\\u00f3\\\": 1, \\\"dimitir\\\": 1, \\\"continuaba\\\": 1, \\\"considerada\\\": 14, \\\"declaraci\\\\u00f3n\\\": 7, \\\"par\\\\u00eds\\\": 1, \\\"cumbre\\\": 6, \\\"londinense\\\": 1, \\\"g\\\": 6, \\\"dejar\\\": 4, \\\"considerado\\\": 12, \\\"ocde\\\": 7, \\\"momento\\\": 24, \\\"tratados\\\": 6, \\\"intercambio\\\": 7, \\\"austria\\\": 1, \\\"m\\\\u00f3naco\\\": 1, \\\"liechtenstein\\\": 1, \\\"marino\\\": 1, \\\"b\\\\u00e9lgica\\\": 3, \\\"argentina\\\": 148, \\\"bajos\\\": 8, \\\"portugal\\\": 11, \\\"foro\\\": 3, \\\"transparencia\\\": 1, \\\"tributaria\\\": 1, \\\"auspiciado\\\": 1, \\\"avalado\\\": 2, \\\"agentes\\\": 1, \\\"carecido\\\": 1, \\\"hist\\\\u00f3ricamente\\\": 4, \\\"moneda\\\": 7, \\\"introducci\\\\u00f3n\\\": 6, \\\"euro\\\": 6, \\\"peseta\\\": 1, \\\"facto\\\": 6, \\\"monedas\\\": 7, \\\"usadas\\\": 2, \\\"all\\\\u00ed\\\": 4, \\\"convirti\\\\u00f3\\\": 8, \\\"monetario\\\": 4, \\\"permitir\\\\u00eda\\\": 1, \\\"usar\\\": 11, \\\"manera\\\": 20, \\\"acu\\\\u00f1ar\\\": 1, \\\"propias\\\": 4, \\\"depend\\\\u00eda\\\": 1, \\\"ratificaci\\\\u00f3n\\\": 1, \\\"sucedi\\\\u00f3\\\": 3, \\\"vigor\\\": 3, \\\"pospusieron\\\": 1, \\\"emisi\\\\u00f3n\\\": 8, \\\"emitida\\\": 3, \\\"serie\\\": 14, \\\"emit\\\\u00eda\\\": 1, \\\"denominadas\\\": 3, \\\"diners\\\": 1, \\\"curso\\\": 11, \\\"legal\\\": 4, \\\"sino\\\": 18, \\\"fines\\\": 12, \\\"coleccionismo\\\": 1, \\\"podr\\\\u00e1n\\\": 1, \\\"seguir\\\": 2, \\\"emitidas\\\": 1, \\\"supervisi\\\\u00f3n\\\": 1, \\\"dem\\\\u00e1s\\\": 7, \\\"financieras\\\": 2, \\\"corresponde\\\": 9, \\\"autoridad\\\": 12, \\\"financiera\\\": 4, \\\"schengen\\\": 2, \\\"implica\\\": 11, \\\"deben\\\": 11, \\\"cumplir\\\": 2, \\\"requisitos\\\": 2, \\\"superar\\\": 2, \\\"controles\\\": 1, \\\"fronterizos\\\": 2, \\\"visitante\\\": 1, \\\"deber\\\\u00e1\\\": 2, \\\"solicitar\\\": 2, \\\"visa\\\": 2, \\\"persona\\\": 5, \\\"interesada\\\": 1, \\\"entrar\\\": 2, \\\"entrada\\\": 4, \\\"m\\\\u00faltiple\\\": 2, \\\"europeo\\\": 15, \\\"visita\\\": 3, \\\"abandonando\\\": 1, \\\"necesitar\\\\u00e1\\\": 1, \\\"visado\\\": 2, \\\"abandonar\\\": 4, \\\"vuelos\\\": 4, \\\"directos\\\": 1, \\\"hacerse\\\": 4, \\\"cabe\\\": 3, \\\"destacar\\\": 4, \\\"relacionada\\\": 5, \\\"control\\\": 31, \\\"mercanc\\\\u00edas\\\": 2, \\\"entran\\\": 1, \\\"territorios\\\": 13, \\\"adheridos\\\": 1, \\\"deseen\\\": 1, \\\"necesario\\\": 6, \\\"realice\\\": 2, \\\"largas\\\": 1, \\\"estancias\\\": 1, \\\"normalmente\\\": 6, \\\"superiores\\\": 2, \\\"impuesto\\\": 7, \\\"indirecto\\\": 3, \\\"igi\\\": 2, \\\"sociedades\\\": 18, \\\"is\\\": 2, \\\"renta\\\": 4, \\\"irpf\\\": 2, \\\"aplicado\\\": 4, \\\"grava\\\": 2, \\\"ganancias\\\": 2, \\\"obtenidas\\\": 2, \\\"empresas\\\": 25, \\\"interesantes\\\": 1, \\\"distribuci\\\\u00f3n\\\": 11, \\\"dividendos\\\": 1, \\\"totalmente\\\": 6, \\\"exenta\\\": 1, \\\"mundialmente\\\": 3, \\\"primeros\\\": 27, \\\"obtenidos\\\": 4, \\\"exentos\\\": 1, \\\"impositivo\\\": 1, \\\"establecido\\\": 4, \\\"comunica\\\": 1, \\\"v\\\\u00edas\\\": 10, \\\"terrestres\\\": 5, \\\"dispone\\\": 7, \\\"ferrocarril\\\": 4, \\\"existe\\\": 30, \\\"proyecto\\\": 11, \\\"l\\\\u00ednea\\\": 15, \\\"ferroviaria\\\": 3, \\\"barcelonaandorra\\\": 1, \\\"conectando\\\": 1, \\\"puigcerd\\\\u00e1\\\": 1, \\\"estaci\\\\u00f3n\\\": 4, \\\"andorralhospitalet\\\": 1, \\\"metro\\\": 1, \\\"aeropuertos\\\": 12, \\\"desestimando\\\": 1, \\\"aeropuerto\\\": 4, \\\"beneficio\\\": 3, \\\"infraestructura\\\": 7, \\\"carreteras\\\": 19, \\\"bastante\\\": 5, \\\"cubrir\\\": 4, \\\"diversas\\\": 14, \\\"obras\\\": 13, \\\"infraestructuras\\\": 5, \\\"viarias\\\": 1, \\\"ampliaci\\\\u00f3n\\\": 3, \\\"carriles\\\": 1, \\\"supresi\\\\u00f3n\\\": 4, \\\"negros\\\": 50, \\\"viaria\\\": 1, \\\"t\\\\u00faneles\\\": 1, \\\"iniciado\\\": 4, \\\"trabajos\\\": 15, \\\"t\\\\u00fanel\\\": 1, \\\"valiras\\\": 1, \\\"posible\\\": 14, \\\"l\\\\u00edneas\\\": 7, \\\"regulares\\\": 2, \\\"autob\\\\u00fas\\\": 2, \\\"conectan\\\": 1, \\\"pr\\\\u00e1cticamente\\\": 10, \\\"punto\\\": 25, \\\"helipuertos\\\": 1, \\\"accesos\\\": 1, \\\"mar\\\": 39, \\\"navegable\\\": 1, \\\"emisora\\\": 1, \\\"radio\\\": 19, \\\"comercial\\\": 10, \\\"emitir\\\": 3, \\\"rdio\\\": 2, \\\"activo\\\": 6, \\\"televisi\\\\u00f3n\\\": 13, \\\"p\\\\u00fablicos\\\": 5, \\\"esenciales\\\": 4, \\\"crear\\\": 10, \\\"entidad\\\": 3, \\\"gestora\\\": 1, \\\"orta\\\": 1, \\\"convirti\\\\u00e9ndose\\\": 4, \\\"televisi\\\\u00f3\\\": 1, \\\"dandorra\\\": 2, \\\"sa\\\": 2, \\\"fund\\\\u00f3\\\": 10, \\\"operaban\\\": 1, \\\"emisoras\\\": 4, \\\"fm\\\": 2, \\\"aparatos\\\": 8, \\\"canal\\\": 9, \\\"aut\\\\u00f3ctono\\\": 1, \\\"cadena\\\": 10, \\\"promueve\\\": 3, \\\"canales\\\": 7, \\\"primeras\\\": 14, \\\"emisiones\\\": 4, \\\"anal\\\\u00f3gicas\\\": 1, \\\"espa\\\\u00f1olas\\\": 7, \\\"tve\\\": 2, \\\"tv\\\": 2, \\\"tf\\\": 1, \\\"france\\\": 3, \\\"posteriores\\\": 6, \\\"a\\\\u00fan\\\": 27, \\\"emitiendo\\\": 1, \\\"anal\\\\u00f3gico\\\": 1, \\\"introduciendo\\\": 2, \\\"antena\\\": 1, \\\"llegada\\\": 12, \\\"tdt\\\": 2, \\\"oferta\\\": 2, \\\"televisiva\\\": 1, \\\"ampli\\\\u00f3\\\": 1, \\\"telecinco\\\": 1, \\\"sexta\\\": 2, \\\"nrj\\\": 1, \\\"rtp\\\": 1, \\\"estadounidense\\\": 19, \\\"cnn\\\": 1, \\\"international\\\": 6, \\\"brit\\\\u00e1nica\\\": 4, \\\"bbc\\\": 2, \\\"world\\\": 6, \\\"francoalem\\\\u00e1n\\\": 1, \\\"arte\\\": 22, \\\"gratuita\\\": 1, \\\"emite\\\": 3, \\\"proximidad\\\": 1, \\\"obstante\\\": 8, \\\"ofrecen\\\": 2, \\\"paquetes\\\": 4, \\\"variedad\\\": 10, \\\"inmensa\\\": 2, \\\"movistar\\\": 2, \\\"proveedor\\\": 4, \\\"telefon\\\\u00eda\\\": 2, \\\"m\\\\u00f3vil\\\": 1, \\\"internet\\\": 15, \\\"telecom\\\": 5, \\\"telef\\\\u00f3nica\\\": 2, \\\"conexiones\\\": 4, \\\"enlaces\\\": 2, \\\"microondas\\\": 1, \\\"centrales\\\": 8, \\\"circuitos\\\": 1, \\\"comunicaciones\\\": 7, \\\"t\\\\u00e9l\\\\u00e9com\\\": 1, \\\"wholesale\\\": 1, \\\"services\\\": 1, \\\"interoute\\\": 1, \\\"ftth\\\": 1, \\\"cubre\\\": 5, \\\"hogares\\\": 1, \\\"ofreciendo\\\": 1, \\\"mbps\\\": 1, \\\"sim\\\\u00e9tricos\\\": 3, \\\"llev\\\\u00f3\\\": 11, \\\"cabo\\\": 10, \\\"desconexi\\\\u00f3n\\\": 1, \\\"adsl\\\": 1, \\\"termin\\\\u00f3\\\": 3, \\\"desinstalar\\\": 1, \\\"antigua\\\": 7, \\\"cobre\\\": 12, \\\"tras\\\": 31, \\\"sustituci\\\\u00f3n\\\": 3, \\\"fibra\\\": 2, \\\"\\\\u00f3ptica\\\": 4, \\\"acceso\\\": 10, \\\"incluido\\\": 6, \\\"roaming\\\": 1, \\\"gratuito\\\": 2, \\\"ello\\\": 16, \\\"disfrutar\\\": 1, \\\"m\\\\u00f3viles\\\": 6, \\\"libremente\\\": 3, \\\"traspasar\\\": 1, \\\"gratuitamente\\\": 1, \\\"tarifa\\\": 1, \\\"usuarios\\\": 10, \\\"env\\\\u00edo\\\": 2, \\\"video\\\": 1, \\\"whatsapp\\\": 1, \\\"mb\\\": 1, \\\"llegar\\\": 8, \\\"operadores\\\": 7, \\\"econ\\\\u00f3mico\\\": 30, \\\"gb\\\": 1, \\\"diarios\\\": 3, \\\"alternativas\\\": 2, \\\"ahorro\\\": 1, \\\"tarjetas\\\": 3, \\\"sim\\\": 2, \\\"prepago\\\": 1, \\\"espec\\\\u00edficas\\\": 3, \\\"correo\\\": 2, \\\"atendido\\\": 2, \\\"estatal\\\": 5, \\\"correos\\\": 3, \\\"tel\\\\u00e9grafos\\\": 1, \\\"poste\\\": 2, \\\"introdujeron\\\": 3, \\\"c\\\\u00f3digos\\\": 30, \\\"postales\\\": 3, \\\"biblioteca\\\": 2, \\\"archivos\\\": 3, \\\"nacionales\\\": 16, \\\"creados\\\": 3, \\\"respectivamente\\\": 9, \\\"localizan\\\": 1, \\\"existen\\\": 35, \\\"museos\\\": 3, \\\"rull\\\": 1, \\\"sispony\\\": 1, \\\"farga\\\": 1, \\\"rossell\\\": 2, \\\"interpretaci\\\\u00f3n\\\": 11, \\\"rom\\\\u00e1nica\\\": 1, \\\"museo\\\": 10, \\\"viladomat\\\": 1, \\\"maquetas\\\": 1, \\\"rom\\\\u00e1nico\\\": 1, \\\"perfume\\\": 1, \\\"miniaturas\\\": 1, \\\"nicola\\\": 1, \\\"siadristy\\\": 1, \\\"arenyplandolit\\\": 1, \\\"postal\\\": 1, \\\"autom\\\\u00f3vil\\\": 2, \\\"secci\\\\u00f3n\\\": 5, \\\"dedicada\\\": 7, \\\"filatelia\\\": 1, \\\"numism\\\\u00e1tica\\\": 1, \\\"conviven\\\": 2, \\\"sistemas\\\": 21, \\\"educativos\\\": 4, \\\"educaci\\\\u00f3n\\\": 14, \\\"primaria\\\": 1, \\\"formaci\\\\u00f3n\\\": 16, \\\"profesional\\\": 7, \\\"a\\\\u00f1adir\\\": 2, \\\"congregacionales\\\": 1, \\\"rigen\\\": 1, \\\"imparten\\\": 1, \\\"clases\\\": 7, \\\"promoviendo\\\": 2, \\\"escolar\\\": 5, \\\"inscritos\\\": 2, \\\"alumnos\\\": 4, \\\"universidad\\\": 27, \\\"universidades\\\": 4, \\\"compone\\\": 1, \\\"organiza\\\": 5, \\\"honor\\\": 4, \\\"juan\\\": 19, \\\"goytisolo\\\": 1, \\\"relevando\\\": 1, \\\"jos\\\\u00e9\\\": 16, \\\"sampedro\\\": 1, \\\"monumentos\\\": 3, \\\"rom\\\\u00e1nicos\\\": 1, \\\"santa\\\": 4, \\\"coloma\\\": 1, \\\"construida\\\": 3, \\\"ix\\\": 2, \\\"x\\\": 11, \\\"dc\\\": 1, \\\"pocas\\\": 6, \\\"iglesias\\\": 2, \\\"rom\\\\u00e1nicas\\\": 1, \\\"campanario\\\": 1, \\\"cil\\\\u00edndrico\\\": 1, \\\"fechado\\\": 1, \\\"xii\\\": 3, \\\"literatura\\\": 12, \\\"or\\\\u00edgenes\\\": 3, \\\"xviii\\\": 11, \\\"antoni\\\": 3, \\\"fiter\\\": 1, \\\"libro\\\": 11, \\\"costumbres\\\": 5, \\\"manual\\\": 1, \\\"digest\\\": 1, \\\"valls\\\": 1, \\\"neustras\\\": 1, \\\"contiene\\\": 9, \\\"documentos\\\": 5, \\\"ludovico\\\": 1, \\\"p\\\\u00edo\\\": 1, \\\"original\\\": 8, \\\"conserva\\\": 5, \\\"fiterriba\\\": 1, \\\"copia\\\": 2, \\\"armario\\\": 1, \\\"llaves\\\": 1, \\\"p\\\\u00e1rroco\\\": 1, \\\"puig\\\": 1, \\\"politar\\\": 1, \\\"andorr\\\": 1, \\\"describen\\\": 3, \\\"atribuciones\\\": 2, \\\"poeta\\\": 2, \\\"jacinto\\\": 1, \\\"verdaguer\\\": 1, \\\"inspir\\\\u00f3\\\": 1, \\\"seturia\\\": 1, \\\"canig\\\\u00f3\\\": 1, \\\"publicada\\\": 6, \\\"autores\\\": 12, \\\"contempor\\\\u00e1nea\\\": 2, \\\"citar\\\": 2, \\\"morell\\\": 1, \\\"mora\\\": 1, \\\"albert\\\": 26, \\\"salvad\\\\u00f3\\\": 1, \\\"miras\\\": 1, \\\"teresa\\\": 2, \\\"colom\\\": 2, \\\"pich\\\": 1, \\\"villar\\\\u00f3\\\": 1, \\\"boix\\\": 1, \\\"participando\\\": 2, \\\"escritores\\\": 5, \\\"edici\\\\u00f3n\\\": 4, \\\"feria\\\": 2, \\\"fr\\\\u00e1ncfort\\\": 2, \\\"editoriales\\\": 2, \\\"convoca\\\": 1, \\\"premio\\\": 16, \\\"ramon\\\": 1, \\\"llull\\\": 1, \\\"evento\\\": 1, \\\"importante\\\": 45, \\\"cultural\\\": 11, \\\"festival\\\": 5, \\\"jazz\\\": 2, \\\"celebrado\\\": 1, \\\"int\\\\u00e9rpretes\\\": 1, \\\"miles\\\": 12, \\\"davis\\\": 1, \\\"fats\\\": 1, \\\"domino\\\": 1, \\\"bb\\\": 1, \\\"king\\\": 1, \\\"participado\\\": 2, \\\"auditorio\\\": 1, \\\"celebra\\\": 4, \\\"narciso\\\": 1, \\\"yepes\\\": 1, \\\"dedicado\\\": 1, \\\"cl\\\\u00e1sica\\\": 3, \\\"noches\\\": 1, \\\"jueves\\\": 1, \\\"realiza\\\": 13, \\\"dijous\\\": 1, \\\"rock\\\": 1, \\\"puntualmente\\\": 1, \\\"conciertos\\\": 2, \\\"asistente\\\": 1, \\\"centre\\\": 3, \\\"carles\\\": 2, \\\"sabater\\\": 1, \\\"eligiendo\\\": 1, \\\"mejor\\\": 10, \\\"canci\\\\u00f3n\\\": 6, \\\"orquesta\\\": 1, \\\"c\\\\u00e1mara\\\": 6, \\\"dirigida\\\": 2, \\\"fundada\\\": 2, \\\"violinista\\\": 1, \\\"gerard\\\": 2, \\\"claret\\\": 1, \\\"certamen\\\": 1, \\\"canto\\\": 1, \\\"fama\\\": 3, \\\"montserrat\\\": 1, \\\"caball\\\\u00e9\\\": 1, \\\"haber\\\": 11, \\\"ofrecido\\\": 1, \\\"regularmente\\\": 1, \\\"ciclos\\\": 3, \\\"palacio\\\": 3, \\\"tradicional\\\": 9, \\\"regiones\\\": 24, \\\"pirenaicas\\\": 1, \\\"danzas\\\": 1, \\\"caracter\\\\u00edsticas\\\": 13, \\\"marratxa\\\": 1, \\\"recopiladas\\\": 1, \\\"folclorista\\\": 1, \\\"palmira\\\": 1, \\\"jaquetti\\\": 1, \\\"isant\\\": 1, \\\"particip\\\\u00f3\\\": 3, \\\"cano\\\": 1, \\\"representada\\\": 4, \\\"romuald\\\": 1, \\\"bruit\\\": 1, \\\"des\\\": 4, \\\"vagues\\\": 1, \\\"representar\\\": 10, \\\"dicho\\\": 12, \\\"artista\\\": 3, \\\"tous\\\": 1, \\\"printemps\\\": 1, \\\"du\\\": 3, \\\"monde\\\": 2, \\\"cantante\\\": 2, \\\"rosa\\\": 1, \\\"morena\\\": 2, \\\"tema\\\": 4, \\\"p\\\\u00e1jaro\\\": 1, \\\"ave\\\": 1, \\\"cr\\\\u00edtica\\\": 6, \\\"janeiro\\\": 9, \\\"eurovisi\\\\u00f3n\\\": 1, \\\"marta\\\": 1, \\\"roure\\\": 1, \\\"hecho\\\": 32, \\\"atrajo\\\": 1, \\\"atenci\\\\u00f3n\\\": 7, \\\"medios\\\": 13, \\\"comunicaci\\\\u00f3n\\\": 11, \\\"entonada\\\": 1, \\\"eliminada\\\": 1, \\\"semifinal\\\": 1, \\\"composiciones\\\": 1, \\\"interpretada\\\": 6, \\\"marian\\\": 2, \\\"van\\\": 10, \\\"wal\\\": 1, \\\"jenny\\\": 1, \\\"anonymous\\\": 1, \\\"gisela\\\": 1, \\\"danesa\\\": 2, \\\"susanne\\\": 1, \\\"georgi\\\": 1, \\\"festivos\\\": 1, \\\"cumplimiento\\\": 2, \\\"obligatorio\\\": 2, \\\"retribuidos\\\": 1, \\\"recuperables\\\": 1, \\\"oficinas\\\": 1, \\\"establecimientos\\\": 1, \\\"bancarios\\\": 1, \\\"peluquer\\\\u00edas\\\": 1, \\\"transporte\\\": 12, \\\"relacionados\\\": 9, \\\"directamente\\\": 7, \\\"coincide\\\": 1, \\\"s\\\\u00e1bado\\\": 1, \\\"abrir\\\": 5, \\\"dedicadas\\\": 2, \\\"origina\\\": 4, \\\"protestas\\\": 1, \\\"sindicatos\\\": 7, \\\"asociaciones\\\": 5, \\\"juegos\\\": 16, \\\"competici\\\\u00f3n\\\": 4, \\\"amparo\\\": 2, \\\"coi\\\": 1, \\\"mill\\\\u00f3n\\\": 2, \\\"temporada\\\": 3, \\\"b\\\\u00e1squet\\\": 2, \\\"club\\\": 6, \\\"consigue\\\": 2, \\\"ascenso\\\": 5, \\\"liga\\\": 8, \\\"acb\\\": 2, \\\"mano\\\": 6, \\\"entrenador\\\": 1, \\\"edu\\\": 1, \\\"torres\\\": 2, \\\"equipo\\\": 8, \\\"descendi\\\\u00f3\\\": 1, \\\"m\\\\u00e1xima\\\": 5, \\\"categor\\\\u00eda\\\": 6, \\\"vuelve\\\": 3, \\\"alcanzado\\\": 4, \\\"final\\\": 12, \\\"campa\\\\u00f1as\\\": 3, \\\"jugador\\\": 1, \\\"baloncesto\\\": 4, \\\"quino\\\": 1, \\\"deporte\\\": 7, \\\"intent\\\\u00f3\\\": 5, \\\"ol\\\\u00edmpicos\\\": 6, \\\"clasific\\\\u00f3\\\": 1, \\\"estudi\\\\u00f3\\\": 2, \\\"candidatura\\\": 2, \\\"conjunta\\\": 3, \\\"zaragoza\\\": 1, \\\"alberg\\\\u00f3\\\": 1, \\\"etapas\\\": 4, \\\"pirena\\\": 1, \\\"mushing\\\": 1, \\\"iniciada\\\": 2, \\\"dominios\\\": 1, \\\"esquiables\\\": 1, \\\"formados\\\": 2, \\\"complejo\\\": 6, \\\"destinado\\\": 3, \\\"ocio\\\": 1, \\\"practicar\\\": 1, \\\"fondo\\\": 7, \\\"f\\\\u00fatbol\\\": 21, \\\"divisi\\\\u00f3n\\\": 20, \\\"copa\\\": 15, \\\"constituci\\\\u00f3\\\": 1, \\\"supercopa\\\": 1, \\\"enfrentan\\\": 2, \\\"campe\\\\u00f3n\\\": 4, \\\"ganador\\\": 1, \\\"juega\\\": 5, \\\"previa\\\": 5, \\\"campeones\\\": 3, \\\"uefa\\\": 3, \\\"juegan\\\": 1, \\\"campo\\\": 39, \\\"selecci\\\\u00f3n\\\": 9, \\\"participa\\\": 2, \\\"competiciones\\\": 1, \\\"nunca\\\": 6, \\\"eurocopa\\\": 1, \\\"b\\\": 10, \\\"inscrito\\\": 1, \\\"real\\\": 9, \\\"sala\\\": 5, \\\"dividida\\\": 4, \\\"categor\\\\u00edas\\\": 1, \\\"fase\\\": 5, \\\"butagaz\\\": 1, \\\"milita\\\": 1, \\\"plata\\\": 29, \\\"ciclismo\\\": 4, \\\"festina\\\": 1, \\\"cambi\\\\u00f3\\\": 5, \\\"domicilio\\\": 1, \\\"desaparici\\\\u00f3n\\\": 5, \\\"ediciones\\\": 4, \\\"tour\\\": 1, \\\"giro\\\": 1, \\\"italia\\\": 5, \\\"vuelta\\\": 3, \\\"ciclista\\\": 1, \\\"melcior\\\": 1, \\\"impuls\\\\u00f3\\\": 4, \\\"andorragrandvalira\\\": 1, \\\"hockey\\\": 5, \\\"patines\\\": 4, \\\"compite\\\": 2, \\\"campeonato\\\": 5, \\\"jug\\\\u00f3\\\": 1, \\\"veces\\\": 36, \\\"generaci\\\\u00f3n\\\": 18, \\\"divisiones\\\": 5, \\\"jugado\\\": 2, \\\"montevideo\\\": 4, \\\"uruguay\\\": 37, \\\"macao\\\": 3, \\\"cuarto\\\": 12, \\\"m\\\\u00e9xico\\\": 34, \\\"podr\\\\u00eda\\\": 15, \\\"decir\\\": 12, \\\"deportes\\\": 7, \\\"aparte\\\": 3, \\\"rugby\\\": 3, \\\"balonmano\\\": 2, \\\"concordia\\\": 1, \\\"nataci\\\\u00f3n\\\": 3, \\\"judo\\\": 2, \\\"gimnasia\\\": 1, \\\"voleibol\\\": 4, \\\"motor\\\": 8, \\\"practicados\\\": 1, \\\"rallies\\\": 1, \\\"prueba\\\": 6, \\\"emblem\\\\u00e1tica\\\": 1, \\\"rally\\\": 1, \\\"disciplina\\\": 18, \\\"pilotos\\\": 1, \\\"destacados\\\": 4, \\\"ferr\\\\u00e1n\\\": 2, \\\"font\\\": 1, \\\"carchat\\\": 1, \\\"urteru\\\": 1, \\\"santacreu\\\": 1, \\\"vinyes\\\": 1, \\\"llovera\\\": 1, \\\"am\\\\u00e9rica\\\": 127, \\\"extremo\\\": 10, \\\"sudeste\\\": 11, \\\"subcontinente\\\": 34, \\\"adopta\\\": 2, \\\"republicana\\\": 2, \\\"democr\\\\u00e1tica\\\": 4, \\\"representativa\\\": 1, \\\"federal\\\": 15, \\\"organizada\\\": 3, \\\"descentralizado\\\": 1, \\\"integrado\\\": 6, \\\"jurisdicciones\\\": 2, \\\"autogobernados\\\": 2, \\\"provincias\\\": 23, \\\"aut\\\\u00f3noma\\\": 3, \\\"aires\\\": 26, \\\"caba\\\": 1, \\\"designada\\\": 1, \\\"propios\\\": 7, \\\"mantienen\\\": 5, \\\"poderes\\\": 3, \\\"delegados\\\": 2, \\\"aut\\\\u00f3nomos\\\": 2, \\\"garantizan\\\": 2, \\\"autonom\\\\u00eda\\\": 5, \\\"municipios\\\": 2, \\\"mercosur\\\": 4, \\\"bloque\\\": 5, \\\"latinoamericanos\\\": 3, \\\"caribe\\\\u00f1os\\\": 1, \\\"celac\\\": 1, \\\"americanos\\\": 6, \\\"oea\\\": 1, \\\"\\\\u00edndice\\\": 7, \\\"desarrollo\\\": 64, \\\"idh\\\": 4, \\\"ubic\\\\u00e1ndolo\\\": 1, \\\"ajustado\\\": 1, \\\"desigualdad\\\": 3, \\\"retrocede\\\": 2, \\\"lugares\\\": 13, \\\"clasificaci\\\\u00f3n\\\": 10, \\\"g\\\\u00e9nero\\\": 8, \\\"ubicaci\\\\u00f3n\\\": 1, \\\"gasto\\\": 2, 