{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6, "word_counts": "{\"perro\": 2, \"qu\\u00e3\\u00a9\": 1, \"es\": 2, \"definici\\u00e3\\u00b3n\": 1, \"y\": 3, \"concepto\": 2, \"canis\": 1, \"familiaris\": 1, \"wikipedia\": 2, \"la\": 2, \"enciclopedia\": 2, \"libre\": 2, \"perros\": 1, \"surgimiento\": 1, \"caracter\\u00e3\\u00adsticas\": 1, \"alimentaci\\u00e3\\u00b3n\": 1, \"razas\": 1, \"qu\\u00e9\": 1, \"definici\\u00f3n\": 1, \"jaula\": 1, \"mexican\": 1, \"slang\": 1, \"and\": 1, \"the\": 1, \"curious\": 1, \"case\": 1, \"of\": 1, \"aguas\": 1, \"easy\": 1, \"espa\\u00f1ol\": 1}", "word_docs": "{\"concepto\": 2, \"definici\\u00e3\\u00b3n\": 1, \"perro\": 2, \"y\": 3, \"es\": 2, \"qu\\u00e3\\u00a9\": 1, \"enciclopedia\": 2, \"libre\": 2, \"canis\": 1, \"familiaris\": 1, \"wikipedia\": 2, \"la\": 2, \"surgimiento\": 1, \"alimentaci\\u00e3\\u00b3n\": 1, \"razas\": 1, \"perros\": 1, \"caracter\\u00e3\\u00adsticas\": 1, \"qu\\u00e9\": 1, \"definici\\u00f3n\": 1, \"jaula\": 1, \"espa\\u00f1ol\": 1, \"mexican\": 1, \"case\": 1, \"aguas\": 1, \"and\": 1, \"easy\": 1, \"curious\": 1, \"of\": 1, \"slang\": 1, \"the\": 1}", "index_docs": "{\"4\": 2, \"10\": 1, \"2\": 2, \"1\": 3, \"3\": 2, \"9\": 1, \"7\": 2, \"8\": 2, \"11\": 1, \"12\": 1, \"5\": 2, \"6\": 2, \"14\": 1, \"16\": 1, \"17\": 1, \"13\": 1, \"15\": 1, \"18\": 1, \"19\": 1, \"20\": 1, \"30\": 1, \"21\": 1, \"26\": 1, \"28\": 1, \"23\": 1, \"29\": 1, \"25\": 1, \"27\": 1, \"22\": 1, \"24\": 1}", "index_word": "{\"1\": \"y\", \"2\": \"perro\", \"3\": \"es\", \"4\": \"concepto\", \"5\": \"wikipedia\", \"6\": \"la\", \"7\": \"enciclopedia\", \"8\": \"libre\", \"9\": \"qu\\u00e3\\u00a9\", \"10\": \"definici\\u00e3\\u00b3n\", \"11\": \"canis\", \"12\": \"familiaris\", \"13\": \"perros\", \"14\": \"surgimiento\", \"15\": \"caracter\\u00e3\\u00adsticas\", \"16\": \"alimentaci\\u00e3\\u00b3n\", \"17\": \"razas\", \"18\": \"qu\\u00e9\", \"19\": \"definici\\u00f3n\", \"20\": \"jaula\", \"21\": \"mexican\", \"22\": \"slang\", \"23\": \"and\", \"24\": \"the\", \"25\": \"curious\", \"26\": \"case\", \"27\": \"of\", \"28\": \"aguas\", \"29\": \"easy\", \"30\": \"espa\\u00f1ol\"}", "word_index": "{\"y\": 1, \"perro\": 2, \"es\": 3, \"concepto\": 4, \"wikipedia\": 5, \"la\": 6, \"enciclopedia\": 7, \"libre\": 8, \"qu\\u00e3\\u00a9\": 9, \"definici\\u00e3\\u00b3n\": 10, \"canis\": 11, \"familiaris\": 12, \"perros\": 13, \"surgimiento\": 14, \"caracter\\u00e3\\u00adsticas\": 15, \"alimentaci\\u00e3\\u00b3n\": 16, \"razas\": 17, \"qu\\u00e9\": 18, \"definici\\u00f3n\": 19, \"jaula\": 20, \"mexican\": 21, \"slang\": 22, \"and\": 23, \"the\": 24, \"curious\": 25, \"case\": 26, \"of\": 27, \"aguas\": 28, \"easy\": 29, \"espa\\u00f1ol\": 30}"}}